"BUTTON_AUTHENTICATE" = "Brug mit telefonnummer";

"BUTTON_CONTINUE" = "Fortsæt";

"BUTTON_CREATED_ACCOUNT" = "Oprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opret konto";

"BUTTON_CREATING_ACCOUNT" = "Opretter konto";

"BUTTON_DISMISS" = "Afvis";

"BUTTON_DONE" = "Færdig";

"BUTTON_NOT_NOW" = "Ikke nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Anmod om en anden kode.";

"BUTTON_RETRY" = "Prøv igen";

"BUTTON_SENDING" = "Sender...";

"BUTTON_SENDING_CONF_CODE" = "Sender bekræftelseskode";

"BUTTON_SEND_CONF_CODE" = "Send bekræftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendt bekræftelseskode";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et andet nummer";

"CALL_ME_ACTION" = "Ring til mig";

"CALL_ME_LOADING" = "Ringer...";

"ERROR_CANT_SMS" = "Kunne ikke sende en sms-besked til dette nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Tjek venligst din kode og prøv igen.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hovsa, det ser ud til, at vi ramte et netværksproblem. Skal vi prøve det igen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Tjek venligst din e-mail og prøv igen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Tjek venligst dit nummer og prøv igen";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du har tidligere sat en 2-trins-bekræftelseskode på <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Når du trykker på \"Ring til mig\" herover, sender <a href=\"https://www.digits.com\">Digits by Twitter</a> dig et stemmekald for at bekræfte dit telefonnummer. Opkalds- og datatakst kan blive pålagt.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved at trykke på \"Opret konto\" herover accepterer du vores <a href=\"https://twitter.com/tos\">Vilkår for anvendelse </a>, <a href=\"https://twitter.com/privacy\">Privatlivspolitik</a>, og <a href=\"https://support.twitter.com/articles/20170514\">Politik vedrørende cookies</a> for <a href=\"https://www.digits.com\">Digits by Twitter</a>. Du accepterer desuden at dele dit telefonnummer med %@, og at andre brugere af %@ kan finde dig ved hjælp af dit telefonnummer.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Du accepterer, at denne app og <a href=\"https://www.digits.com/settings\">alle apps, der er anført i din Digits-konto</a>, kan få adgang til denne e-mailadresse, og at brugerne heraf kan opdage dig via e-mail.";

"FOOTNOTE_LOGIN" = "Når du trykker på \"Fortsæt\", deles dit <a href=\"https://www.digits.com/settings\">Digits-telefonnummer og/eller din -e-mailadresse</a> med %@, så andre brugere af %@ kan finde dig via dit telefonnummer og/eller din e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på \"Send bekræftelseskode\" ovenfor, sender  <a href=\"https://www.digits.com\">Digits by Twitter</a> dig en sms-besked for at bekræfte dit telefonnummer. Besked- og datatakster kan blive pålagt.";

"FOOTNOTE_TOS_UPDATE" = "Ved at trykke på \"Fortsæt\", accepterer du Vilkår for anvendelse, Privatlivspolitik og Politik vedrørende cookies for Digits by Twitter, at dele dit <a href=\"https://www.digits.com/settings\">Digits telefonnummer og/eller e-mail</a> med %@, og at andre brugere kan finde dig ved hjælp af %@ dit telefonnummer og/eller din e-mail.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Indtast 2-trins-bekræftelseskode.";

"LABEL_ENTER_CONF_CODE" = "Vi har sendt dig en kode.";

"LABEL_ENTER_EMAIL" = "Indtast din e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Hvad er dit telefonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi bruger Digits by Twitter til at finde flere af dine venner, der bruger denne app. Når du klikker på OK, uploader vi din adressebog til Digits by Twitter, så vi kan hjælpe dig med at finde brugere af %@, du kender, eller hjælpe andre brugere af %@ med at finde dig.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Find dine venner";

"LABEL_RESEND_CONF_CODE" = "Fik du ikke en kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ikke i stand til at bekræfte dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med at sende dig en bekræftelseskode.";

"ONBOARDING_MESSAGE" = "[Digits] Log ind på https://fabric.io for at indstille din apps navn, som vil blive inkluderet i verifikations-e-mails and SMS/tale-autoriseringsmeddelelser.";

"PARTIAL_FOOTNOTE_THIS_APP" = "Denne app";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Bekræftelseskode";

"PLACEHOLDER_CONF_CODE" = "Indtast din 6-cifrede kode";

